{
  "title": "Bienvenido a Napoles",
  "headerTitle": "Tu guía de Nápoles",
  "headerSubtitle": "Explora Nápoles con pasión y autenticidad: nuestros guías te llevan a descubrir los tesoros escondidos de la ciudad",
  "aboutTitle": "Quienes somos",
  "aboutText1": "¡Bienvenido a I&M, el punto de referencia para una experiencia turística inolvidable en Nápoles! Somos un equipo apasionado y conocedor de guías turísticos locales, dedicados a mostrar a los visitantes lo mejor que esta maravillosa ciudad tiene para ofrecer.",
  "aboutText2": "Guiamos a nuestros huéspedes por las calles ricas en historia, arte y cultura de Nápoles, revelando secretos ocultos y contando historias fascinantes que hacen de cada rincón de la ciudad un tesoro por descubrir. Cada guía de nuestro equipo es un experto local, con un conocimiento profundo y un amor sincero por nuestra ciudad.",
  "aboutText3": "Estamos aquí para hacer de su viaje a Nápoles una experiencia auténtica e inolvidable. Ya sea un paseo por las callejuelas del centro histórico, una visita a los sitios arqueológicos más famosos o una degustación de la cocina típica napolitana, estaremos a tu lado para garantizarte una aventura inolvidable.",
  "aboutText4": "Únete a nosotros y déjate inspirar por la belleza y la vitalidad de Nápoles, mientras exploras sus maravillas con un guía que conoce cada secreto y cada curiosidad de esta extraordinaria ciudad. Estamos aquí para hacer de tu viaje a Nápoles una experiencia auténtica, llena de descubrimientos y emociones.",
  "aboutText5": "Somos I&M - tu guía personal para Nápoles.",
  "whatToSeeTitle": "¿Qué ver en Nápoles?",
  "whatToSee1": "¿Estás pensando en organizar tus vacaciones en Nápoles?",
  "whatToSee2": "Estás en el lugar correcto. En este sitio hemos reunido todos nuestros años de experiencia para proporcionarte toda la información que necesitas para una estancia inolvidable. Encontrarás valiosos consejos sobre qué visitar, dónde comer en Nápoles, platos típicos y atracciones que no te puedes perder.",
  "whatToSee3": "¡Descubre con nosotros todo lo que esta maravillosa ciudad tiene para ofrecer!"
}
