{
  "title": "Benvenuti a Napoli",
  "headerTitle": "La tua guida a Napoli",
  "headerSubtitle": "Esplora Napoli con Passione e Autenticità: Le Nostre Guide Ti Portano alla Scoperta dei Tesori Nascosti della Città",
  "aboutTitle": "Chi siamo",
  "aboutText1": "Benvenuti in I&M, il punto di riferimento per un'esperienza turistica indimenticabile a Napoli! Siamo un team appassionato e competente di guide turistiche locali, dedicato a mostrare ai visitatori il meglio che questa meravigliosa città ha da offrire.",
  "aboutText2": "Guidiamo i nostri ospiti attraverso le strade ricche di storia, arte e cultura di Napoli, svelando segreti nascosti e raccontando storie affascinanti che rendono ogni angolo della città un tesoro da scoprire. Ogni guida del nostro team è un esperto del territorio, dotato di conoscenze approfondite e un amore sincero per la nostra città.",
  "aboutText3": " Siamo qui per rendere il vostro viaggio a Napoli un'esperienza autentica e memorabile. Che si tratti di una passeggiata tra i vicoli del centro storico, una visita ai siti archeologici più famosi o una degustazione dei piatti tipici della cucina napoletana, saremo al vostro fianco per garantirvi un'avventura indimenticabile.",
  "aboutText4": " Unisciti a noi e lasciati ispirare dalla bellezza e dalla vivacità di Napoli, mentre esplori le sue meraviglie con una guida che conosce ogni segreto e ogni curiosità di questa straordinaria città. Siamo qui per rendere il tuo viaggio a Napoli un'esperienza autentica, ricca di scoperte e di emozioni.",
  "aboutText5": "Siamo I&M - la tua guida personale per Napoli.",
  "whatToSeeTitle": "Cosa vedere a Napoli?",
  "whatToSee1": "Stai pensando di organizzare le tue vacanze a Napoli?",
  "whatToSee2": "Sei nel posto giusto. In questo sito abbiamo racchiuso tutti i nostri anni d'esperienza per fornirti tutte le informazioni di cui hai bisogno per un soggiorno indimenticabile. Troverai preziosi consigli su cosa visitare, dove mangiare a Napoli, i piatti tipici e le attrazioni da non perdere.",
  "whatToSee3": "Scopri con noi tutto ciò che questa meravigliosa città ha da offrire!"
}
