{
  "title": "Bienvenue à Naples",
  "headerTitle": "Votre guide de Naples",
  "headerSubtitle": "Explorez Naples avec passion et authenticité : nos guides vous emmènent à la découverte des trésors cachés de la ville",
  "aboutTitle": "Qui nous sommes",
  "aboutText1": "Bienvenue chez I&M, le point de référence pour une expérience touristique inoubliable à Naples ! Nous sommes une équipe passionnée et compétente de guides touristiques locaux, dédiés à montrer aux visiteurs le meilleur de cette merveilleuse ville a à offrir.",
  "aboutText2": "Nous guidons nos invités à travers les rues riches en histoire, art et culture de Naples, révélant des secrets cachés et racontant des histoires fascinantes qui font de chaque recoin de la ville un trésor à découvrir. Chaque guide de notre équipe est un expert local, doté de connaissances approfondies et d'un amour sincère pour notre ville.",
  "aboutText3": "Nous sommes là pour faire de votre voyage à Naples une expérience authentique et mémorable. Qu'il s'agisse d'une promenade dans les ruelles du centre historique, d'une visite des sites archéologiques les plus célèbres ou d'une dégustation de cuisine typiquement napolitaine, nous serons à vos côtés pour vous garantir une aventure inoubliable.",
  "aboutText4": "Rejoignez-nous et laissez-vous inspirer par la beauté et le dynamisme de Naples, tout en explorant ses merveilles avec un guide qui connaît tous les secrets et curiosités de cette ville extraordinaire. Nous sommes là pour faire de votre voyage à Naples une expérience authentique, pleine de découvertes et d'émotions.",
  "aboutText5": "Nous sommes I&M - votre guide personnel pour Naples.",
  "whatToSeeTitle": "Que voir à Naples ?",
  "whatToSee1": "Envisagez-vous d'organiser vos vacances à Naples?",
  "whatToSee2": "Vous êtes au bon endroit. Dans ce site, nous avons rassemblé toutes nos années d'expérience pour vous fournir toutes les informations dont vous avez besoin pour un séjour inoubliable. Vous y trouverez de précieux conseils sur ce qu'il faut visiter, où manger à Naples, les plats typiques et les attractions à ne pas manquer.",
  "whatToSee3": "Découvrez avec nous tout ce que cette merveilleuse ville a à offrir !"
}
